{
  "letters": [
    {
      "id": 1,
      "title": "Loquita ❤️",
      "content": "Sabes desde que nos alejamos nunca habia sentido una tristeza tan enorme como la senti ese dia. Todo se me vino abajo literalmente; cada dia que pasaba era un dia de inseguridad del futuro, un futuro sin ti. Yo tenia muy en claro como queria mi vida, mi futuro. Pero en cuanto llegaste todo eso cambio, obvio no tuvimos un inicio muy romantico, pero lo repetiria una y otra vez con tal de conocerte y la maravillosa persona que eres, a pesar de que no lo creas yo te veo asi. Obvio no perfecta ni tampoco completa pero aun asi vi la luz dentro de ti y quiero ser parte de ese brillo. Brillar juntos, aunque esta medio dificil ahora, quiero creer que en un futuro si podamos brillar ambos lado a lado, los dos con un brillo diferente, pero al juntarlos se forme algo unico. Sabes senti tu presencia a lo lejos pero que se acerca cada vez mas, nose si aun me amas o si realmente tus palabras son ciertas o no, no lo se. Pero lo siento, siento tu amor a pesar de la distancia, aun vives en mis pensamientos no hubo dia en que no pensara en ti. Incluso cuando nos alejamos, veia que entrabas a clases en C, cuando llegue lo primero que pense era en mostrarte el lugar, pero… regrese a la realidad, una donde no estabas… y fue la peor sensacion de mi vida. Sabes te imagino a mi lado, caminando conmigo a todas partes; te imagino aqui en mi casa ayudandome hacer los quehaceres, te imagino a lado mio al despertar. Y de repente, mis dias tuvieron mas color, mas calidez, mas vida. Sabes, te extraño un monton, demasiado, extraño tus besos, extraño tus caricias, extraño tus abrazos, te extraño a ti. Tus abrazos se quedaron como un tatuaje en mi, como me abrazaban como se apoyaban en mis hombros, como me agarrabas del brazo y paseabamos juntos. Todos ellos se quedaron como un tatuaje en mi piel, que no me los puedo quitar, no los quiero quitar.Sabes, te amo y no voy a dejar de hacerlo nunca; estes conmigo o no, mi corazon siempre estara contigo y nunca se ira. Eres libre, siempre lo fuiste y nunca te controle, y tampoco nunca lo quise hacer; amo como eres. Nunca quise que nuestra historia se acabara ese dia, y espero que no lo haga. Espero ser el hombre que algun dia te bese en una capilla en frente de todos, mientras el cielo y el sol son testigos de la union de no solo dos personas sino de dos almas que se prometen amarse para toda la vida. Estamos en nuestros 20s y ya se con quien pasar el resto de mi vida. Te amo.",
      "quote": "Te amo, y te voy a amar siempre. Estes en mi vida o no.",
      "date": "2025-11-05"
    },
    {
      "id": 2,
      "title": "Vivir en recuerdos",
      "content": "Sabes, siento que el tiempo pasa cuando estoy en el trabajo los dias, horas y minutos siento que el tiempo avanza que necesito apurarme necesito correr para estar al ritmo del tiempo. Pero cuando estaba contigo, era como que el tiempo se detuviera no importa nada ni nadie, solo los dos juntos. Te extraño, un montón, y hay veces que estoy caminando por las calles y simplemente me paro, dejo de avanzar, solo para escuchar tu voz en mi cabeza, solo para por un momento verte a mi lado para caminar juntos. Y todos mis problemas se van por un momento, y solo hay paz y tranquilidad. Siento que ahora si estoy esquizofrenico jajaja, cada vez que voy a las tiendas escucho tu voz diciendo: 'No', 'oye que bonito', 'Te amo'. A pesar de estar a kilometros de distancia, no voy a decir que no se siente, pero siento un pedazo de ti que siempre esta conmigo. Debe ser tu alma, por suerte aun me jalo las patas.Estoy rodeado de recuerdos, recuerdos muy hermosos y otros no tanto. Recuerdo tu sonrisa, tus ojos, tus labios, a ti. Siento que han pasado años desde la ultima vez que te vi en persona, aunque haya pasado menos de un mes. Pero es asi necesito verte en persona, necesito abrazarte, te necesito. Ya no quiero vivir en los recuerdos, quiero crear nuevos contigo siempre en ellos. Siempre viviras en mis recuerdos y en mi corazon, nunca ame tanto a alguien como te amo a ti. Y nunca lo voy a hacer. No puedo sacarme de la cabeza verte bailar en tu lugar, tan linda, tan tierna, tan tu. Mi corazon sonríe cada vez que te recuerda, la vez que nos gritamos en pleno campus y luego nos dimos un pico. Tu dijiste que los demás deben pensar que estamos locos, y pues si estamos locos yo por ti y espero que tu por mi. Te amo.",
      "quote": "Tus pasos dejaron huellas que ni el tiempo podrá borrar.",
      "date": "2025-11-06"
    },
    {
      "id": 3,
      "title": "No puedo ocultarlo",
      "content": "Sabes, el Juaco esta super enojado; a principio de año para ayudarlo con su ruptura le dije 'Bro, tomate todo el tiempo para superarla, cuando estes listo nos vamos a ir de joda y chica que veas yo voy a hacer que sea tuya'. Un dia se acerco y me dijo: 'Bro... estoy listo' y yo: '... no puedo, tengo novia'. Y el se enojo, fue ese dia en que me mando el audio cantando. Desde que se fue, siempre me pregunto por los dos. Me deica 'No la cagues' y bueno... paso lo q paso... y el se enojo mucho conmigo…  Siempre le conte lo que me pasaba lo que sentia por ti. Haciamos llamada de 3 horas y 2 horas con 55 minutos era yo hablando de cuanto te amo, o de cuanto de extrañaba, o de lo hermosa que eres, o de la marvaillosa persona que eres, solo hablaba de ti. Y los otros 5 minutos era verme enamorado. Ayer, me dijo 'Bro, ella esta loca y vos tambien, y lo peor es son dos locos enamorados, perdidamente enamorados'. Y yo, le pregunte: 'Enserio me veo tan enamorado?' y el me respondio: 'Bro, tus ojos brillan cada vez que hablas de ella'. Me quede mudo. No te estaba viendo, no estabas a lado mio, solo en mis recuerdos pero aun asi no podia ocultar que encontré el amor de mi vida, a la madre de mis hijos, a mi esposa y a quien voy a compartir mi vida para siempre. No puedo ocultar que te amo, aunque quiera, no lo puedo. Te amo y lo hare siempre, y no solamente se quedaran en palabras flotando en el aire. Te lo voy a demostrar todos los días. Y sabes que es lo mas increible? es que cada vez que te conozco mas y mas; me enamoro mas y mas, tienes defectos? si, tienes problemas? si, pero asi te amo. Con tus cosas malas y buenas. Eres mi cielo nocturno, lo veo todos los días pero siempre hay algo nuevo, una estrella que no vi antes, la luna cambio de lugar, las nubes son diferentes, siempre hay algo nuevo y yo solo me quedo mirándolo, apreciándolo; enamorándome de cada cosa nueva que descubro de ti. E igual que el cielo no puedo tocarlo, ni abrazarlo, es verlo a la distancia y sentir impotencia de no poder hacer nada. Pero hay una diferencia contigo, tengo la esperanza que la distancia que nos separa se vaya. Y pueda abrazar mi cielo nocturno. Te amo.",
      "quote": "El amor no se apaga con la distancia; solo cambia el modo en que se pronuncia.",
      "date": "2025-11-07"
    },
    {
      "id": 4,
      "title": "Vivir en recuerdos",
      "content": "Sabes, siento que el tiempo pasa cuando estoy en el trabajo los dias, horas y minutos siento que el tiempo avanza que necesito apurarme necesito correr para estar al ritmo del tiempo. Pero cuando estaba contigo, era como que el tiempo se detuviera no importa nada ni nadie, solo los dos juntos. Te extraño, un montón, y hay veces que estoy caminando por las calles y simplemente me paro, dejo de avanzar, solo para escuchar tu voz en mi cabeza, solo para por un momento verte a mi lado para caminar juntos. Y todos mis problemas se van por un momento, y solo hay paz y tranquilidad. Siento que ahora si estoy esquizofrenico jajaja, cada vez que voy a las tiendas escucho tu voz diciendo: 'No', 'oye que bonito', 'Te amo'. A pesar de estar a kilometros de distancia, no voy a decir que no se siente, pero siento un pedazo de ti que siempre esta conmigo. Debe ser tu alma, por suerte aun me jalo las patas.Estoy rodeado de recuerdos, recuerdos muy hermosos y otros no tanto. Recuerdo tu sonrisa, tus ojos, tus labios, a ti. Siento que han pasado años desde la ultima vez que te vi en persona, aunque haya pasado menos de un mes. Pero es asi necesito verte en persona, necesito abrazarte, te necesito. Ya no quiero vivir en los recuerdos, quiero crear nuevos contigo siempre en ellos. Siempre viviras en mis recuerdos y en mi corazon, nunca ame tanto a alguien como te amo a ti. Y nunca lo voy a hacer. No puedo sacarme de la cabeza verte bailar en tu lugar, tan linda, tan tierna, tan tu. Mi corazon sonríe cada vez que te recuerda, la vez que nos gritamos en pleno campus y luego nos dimos un pico. Tu dijiste que los demás deben pensar que estamos locos, y pues si estamos locos yo por ti y espero que tu por mi. Te amo.",
      "quote": "Tus pasos dejaron huellas que ni el tiempo podrá borrar.",
      "date": "2025-11-08"
    },
    {
      "id": 5,
      "title": "Buenos dias ✨",
      "content": "Hola, esta la escribí justo después de despertar, y sabes que? Estabas en mis brazos dormida, no sabia moverme o abrazarte y continuar durmiendo contigo. Alguien tiene que hacer el desayuno, pero te veías tan tranquila, tan bella, tan tu y no quería alejarme de tu lado; y luego dije 5 minutos mas, pasaron 10, luego 15, luego 20 y me termine durmiendo a tu lado. \nObvio todo paso en mi cabeza, talvez estoy entrando a la locura viendo a un peluche e imaginando que eres vos. Pero lo vi tan real, que quiero tener esa vista todos los días, esa duda si hacer el desayuno, o quedarme un cacho mas contigo. \nDespertar todos los días a tu lado, es algo que suena tan lejos; sin embargo, deseo con ansias que el ese día llegue. Que los mensajes de 'Buenos días', no sean mas mensajes; que sean mis primeras palabras del día, las primeras que tu escuches, mi primera muestra de amor del día. \nAbrazarnos y quedar dormidos juntos, a veces antes de dormir cuando abrazo a mi peluche puedo sentirlo. Es como si viajara en el tiempo y puedo vernos abrazados en el bosquecito, abrazados en medio de la paz y la calma, podia escuchar tu respiración, tu calor, a ti. Nunca voy a olvidar esa sensación, solo los dos sin importa nada ni nadie. \nAun tenemos mucho que aprender, tenemos cosas que solucionar, heridas que sanar, pero tampoco quiero dejarte ir, o dejar que el tiempo arregle mis problemas. Los voy a arreglar yo, todo para que pueda decirte esas dos palabras todos los días y ver esos ojos al despertar, aunque probablemente estén cerrados. Probablemente yo tenga que hacer el desayuno todos los días, o tal vez comprarlo quiero que esos ojos, esa sonrisa, sean unas de las primeras cosas que vea en el día. Te amo ✨",
      "quote": "No hay distancia cuando dos corazones duermen juntos en el recuerdo.",
      "date": "2025-11-09"
    },
    {
      "id": 6,
      "title": "Brillo de la luna",
      "content": "Aca el sol se oculta temprano, y da pie a la oscuridad. Solo por un momento hay plena oscuridad, hasta la que la luna sale y muestra su propio brillo, no es como sol, ni como las estrellas. Tiene su brillo especial, tiene un brillo mágico, un brillo que solo ella puede mostrar. \nMe acostumbre a la oscuridad aca las noches son largas y los días cortos. Me acostumbre a la magia de la luna. O eso pensé, no es que me acostumbre sino empecé a ver la magia, lo bello y lo especial que tiene y empecé a amarla. Y lo chistoso es que ella me empezó a amar de vuelta.\nSiempre fuimos diferentes, y somos diferentes. Diferentes en gustos musicals, diferentes en estilos, diferentes en vibras, diferentes como el sol y la luna. Te lo dije una vez que no me gusta esa analogia que entre ellos se persiguen pero nunca pueden estar juntos solo una vez cada vez que existe un eclipse, y cada vez que pasa hacen todo un revuelo en la Tierra. Una brilla gracias al otro y no me gusta pensar que uno brille solo por que el otro lo hace. Pero si me gusta pensar que tu eres esa luna, la luna que me alumbra las noches de oscuridad, la luna que tiene su propio brillo que nadie mas puede dar, la luna tan mágica y tan hermosa que se la puede ver sin quedar ciego, que se la puede apreciar y querer.\nEres mi luna que si bien alumbra a todos solo me miras a mi, y no sabes lo especial que me haces sentir. Algún día voy a estar a tu lado, voy a montarme en un cohete y voy a directo hacia ti, solo para tenerte cerca, solo para darte un abrazo, solo para quedarme a tu lado, solo eso pido. No quiero y no voy a quitarte nunca tu brillo; podrás cambiar de forma, como la luna, pero aun así te voy amar siempre. \nQuiero ser parte de tus noches, quiero acompañarte en las noches, quiero ser parte de esa oscuridad, no es completa oscura, pero tiene ese brillo que solo tu puedes dar. Quiero ser parte de eso, quiero vivir contigo, quiero morir a tu lado.",
      "quote": "Amor, puedo ser parte de tus noches? Puedo ser parte de tu vida?",
      "date": "2025-11-10"
    },
    {
      "id": 7,
      "title": "Mix de canciones",
      "content": "Oye te cuento algo? Tengo un gusto culposo, y es que me gusta la cumbia. Siempre me senti mal por eso, mas que todo por el ambiente donde creci. Pero cada vez me vale mas y mas lo que piensan los demas de mi. Y casi todas las canciones hablan de desamor y no es lo que siento pero tienen partes de letra muy lindas que te las quiero decir. Si quieres las buscas o no, pero mi intencion no es toda la cancion es solamente lo bonito de cada cancion.\n\nCayó una estrella\nY yo con ella\nSigo pidiendo en mis deseos que estés bien\nQue me comprendas\nQue aún me quieras\nUoh, uoh, uoh nuestro amor\nNo es blanco y negro\nTiene millones de colores\nComo los pétalos de flores\nQue hoy no se han abierto\n\nHasta ahi. Me quede el otro dia con la idea de que nuestra historia de amor no es como cualquier otra, no es una convencional, es curiosa, es chistosa, es como de una novela. No se puede definir solo con una palabra, hubieron emociones de los dos bastantes diversas; no fue solamente conocernos y amarnos, hubo rabia, confusion, felicidad, tristeza, alegria, etc. No podemos pintar nuestra historia solo con dos colores, necesitamos mas y es algo que lo hace bello, es algo que le da valor, cuando podriamos alejarnos y dejarnos de hablar no lo hicimos. Ambos tenemos motivos para hacerlo pero Tambien tenemos motivos para quedarnos. Y cada vez que yo vea una estrella voy a desear lo mejor para ti. Voy a desear que me ames por el resto de la vida, sere egoista? Si. Pero quiero que solo me ames a mi, quiero que seas tu la unica persona a la que ame. No siempre las historias de amor vienen de un color, no solo vienen con cosas bonitas, no solo con emociones buenas; vienen con miles de colores, miles de emociones, miles de cosas y yo estoy estoy seguro que quiero vivir nuestra de amor, con todo lo que conlleva quiero combinar colores contigo, y pintar esta historia de amor juntos.\nTe amo, y ahora si te voy a mandar una cancion y quiero que la escuches, es Caminar de tu Mano de Rio Roma y Fonseca. No se si la habras escuchado esa cancion antes, pero me di cuenta que es tuya cuando te vi tan linda en el altar y luego con tus flores amarillas. No quiero caminar con nadie mas de la mano solo contigo.\n\nQuiero caminar de tu mano\nLo que me resta de camino\nQue los cumpleaños que me faltan siempre los pases conmigo\nTe digo que no estoy jugando\nCuando te digo que\nTe amo, te amo, te amo, te amo\n…\nUna vez un sabio me dijo: 'Muchacho\nCuando alguien te guste, fíjate en sus manos\nPues, con el paso del tiempo\nMenos van a besarse y más van a tomarse de las manos'\n\nSiempre pero siempre quiero estar a tu lado, sin importar si estamos cansados, que la piel envejezca, que los años pasen y seamos dos loquitos sentados discutiendo por alguna cosita. Siempre te voy a amar.",
      "quote": "Mi dulce niña (Na Na Na)\nTu me fascinas (Na Na Na)",
      "date": "2025-11-11"
    },
    {
      "id": 8,
      "title": "Bailamos?",
      "content": "Sabes, últimamente he estado viendo muchos tiktoks de baile en pareja, salsa, bachata, merengue y cumbia. Y solo me puedo imaginar a los dos practicando nuestro baile de boda, pedirte bailar como lo hacían antes: 'Me permites esta pieza?' Me permites esta vida? Me permites bailar contigo mas allá de la muerte? Que nuestras almas bailen para el resto de la eternidad, que ensayen, que practiquen, que se equivoquen, que se caigan, que se levanten, que vayan al ritmo de la melodia, que hagan trucos, que bailen lento, rapido, que disfruten esta pieza juntos y que nunca se separen.\nHay una cancion que me gusta mucho, tal vez la conoces talvez no, se llama La vida es un vals de Diego Torres, habla sobre como es la vida, que tan divertida y que tan injusta puede ser. Habla que la vida es un baile de vals. Yo tuve la idea de hacer estas cartas para que no te sientas tan sola, para que sepas que estoy aqui, que te amo, y que te voy a apoyar, dar fuerzas, darte porras. Y ahora quiero hacer eso, quiero que la escuches es una cancion bastante linda yo la escucho cada vez que me faltan fuerzas, cada vez que me siento estancado, cada vez que me siento perdido. \n`Y veras como todo viene y va\nla vida es un vals\nun paso adelante y otro paso atras`\nAmor, nunca voy a saber como realmente se siente por lo que estes pasando, lo trato de entender trato de ayudarte. A veces, perdemos todo la esperanza por un futuro que anhelamos, a veces sentimos que caemos cada vez mas y mas bajo, a veces sentimos que el trabajo que hicimos se fue a la basura. Pero hey, nadie dijo que la vida es facil, a veces las metas tardan en llegar, a veces nos da miedo saltar. Pero la vida es como el vas das un paso adelante y luego uno hacia atras. Pero nunca te quedas en el mismo lugar siempre estas en constante movimiento. Por mas de que te caigas, no significa que estes estancada estas avanzando no sabemos a donde, pero estas en movimiento. \nSi la illusion se convierte en cenizas, hoy, puede ser, que todo empiece a cambiar. Tal vez no sea el futuro como te imaginaste, pero heeey todo viene y va, la vida es un vals un paso adelante y otro paso atras. Vas a ver, que todo tu esfuerzo tendra sus frutos, y lo mejor esta por llegar.\nNo escribo esta carta tanto para ser romantico, o para decirte que tan loco estoy por ti. Lo hago para darte fuerzas, para decirte que estoy aqui, sea por lo que sea que estes pasando yo voy a estar aqui, tal vez no sepa que hacer pero hey minimo te voy a escuchar, minimo podras sacarlo. Quiero bailar este vals contigo, y solo contigo.",
      "quote": "Me concedes esta vida?",
      "date": "2025-11-12"
    },
    {
      "id": 9,
      "title": "Una vida contigo",
      "content": "Amor? Amooor? Amoooor! Es hora de despertar, ya es de dia. Amor? jajaja ya salio el sol es hora de levantarse. Ya hice el desayuno, levantate! Ahhh no te vas a levantar verdad?  Bueeeno, que se va a hacer si no te quieres levantar voy a tener que levantarte. Yaaa deja de insultarme, tienes que comer algo no puedes estar en a cama toda la vida. Te gusta? No se que es, lo vi en TikTok y creo q me salio bastante bien jajaja. Oye, te puedo decir algo? Te amo, sabes? Me encanta despertar y verte dormida, tan tranquila, tan hermosa, tan tu.\nSon las 4 de la tarde y quieres dormir? Bueno vamos jajaja, te amo, nunca lo olvides si? Vamos pero esta vez no me pates jajaja y quiero dormir de cucharita, okay? Bueno vamos. Amoooor son las 10 de la noche, nos quedamos dormidos jajaja, y no hay nada para la cena. \nAcepto, acepto amarte para siempre, acepto entregarte mi corazon y mi alma por el resto de la eternidad, acepto ser tu esposo y tu compañero de vida. Te amo. (…) Ya, ya lo dije no te saques el corazon porfavor, ya nos casamos ya tengo tu corazon tranquila jajaja. Ven, quiero ver las estrellas contigo, hoy no es una noche cualquiera, esperamos tanto este dia que solo lo quiero pasar contigo y que cada segundo sea especial. Ahora si estamos solos, te amo, siempre lo voy a hacer. Nunca te voy a dejar, cuando los años pasen y ya no den nuestras piernas para caminar, cuando los ojos se cierren y nuestra piel tenga arrugas, cuando lo unico que pese sean los recuerdos de lo que hicimos, siempre seras el amor de mi vida. Siempre he soñado una vida contigo y hoy estamos tomando el primer paso, bueno ya lo tomamos hace tiempo, ese dia cuando eramos tan jovenes y ese dia cuando dos extraños se hablaron si saber que algun dia sus corazones se unirán y no podrán latir sin el otro. No cambiaria nada de nuestra historia, porque gracias a todos, los errores, aciertos, problemas, momentos bellos, todo nos trajo a este dia, gracias a todo eso es que hoy te puedo ver con ese vestido tan hermoso de novia, gracias a esos días hoy te puedo llamar amor, te puedo presentar como mi esposa. Ya vamos que tenemos que hacer la competencia de baile, te voy a ganar eh? jajaja te amo.\nAmor, me llamaron del colegio... Como que vos y nuestra hija se sacaron mierda con una niña y su madre!? Ayy nunca cambias, jajaja ganaste no? Jajaj, okay vamos a comer pollito, mentira vamos a comer lechon, okay? Trae a mi niña y vamos. Bueno a nuestra niña, ayyy se ve tan linda, tienes tus ojos, tus ojos color otoño. No entiendo porque creiste que seria buen padre pero bueno gracias. Te amo, te amo mucho. Que? Tipo ella sabe que sus papas se aman, ademas solo un piquito jajaja no me puedes decir que no, ya ven dame un besito. Epa te dije un besito no que me comieras la boca si estamos yendo a comer jajaja, te amo, te amo tanto. Ya ahora si vamos que se va a acabar, ven mi niña ahora yo les voy a acompañar asi tu mama no se agarra a golpes con otra persona, vamos cariño. Y como quedo la señora? jajaja ahora tendra q usar un parche.",
      "quote": "Te casarias conmigo?",
      "date": "2025-11-13"
    },
    {
      "id": 10,
      "title": "Mas que una mujer",
      "content": "Perdon si recurro mucho a las canciones, saco mucha inspiración de ellas. Pienso que son una forma de dar vida a las palabras y dar un significado a la melodía. Ambos hablan a la vez pero transmiten algo combinado. Te lo dije una vez, los seres humanos somos tan pero tan complicados que simplemente no se puede describir lo que llevamos a dentro. Y que algunas personas sean capaces de hacer esto con tanta naturalidad, es simplemente asombroso.\nY es algo que tu lo puedes hacer, y es algo que me encanta ya se que te lo dije antes. Pero no puedo evitarlo, me encanta, tu me encantas, no puedo ocultarlo, no puedo fingir demencia y seguir. Me quitas el aliento cada vez que entro a mi galería y veo una foto tuya, cada vez que entro a nuestro chat puedo verte, y digo wow: linda, inteligente, talentosa y loca que mas puedo pedir? Te amo, desde que llegaste a mi vida eres parte de todo. Estoy trabajando n mi para tener un futuro juntos, de repente mi vida cambio. Encontre mi lugar seguro, y no quiero perderte. Y se que conseguiremos ese futuro brillante, ese tu y yo ✨. Solo hay que vivir un minuto a la vez y lo vamos a conseguir.\nPara mi eres mas que una mujer, se que hubo historias similares a la de nosotros, de personas tan locamente enamoradas que nada les detuvo para estar juntas. En la siguiente vida, despues de 200 años voy a dejar que la historia se repita, asi puedo enamorarme de ti una y otra vez; nacimos uno para el otro no te vas a escapar de mi tan facil, siempre nos vamos a encontrar y siempre voy a terminar loco por ti. \nEres mas que una mujer para mi, eres el camino para la felicidad eterna, y se que Tambien piensas lo mismo. Talvez podriamos volar los dos por separado pero no queremos, yo no quiero y tu tampoco, no me mientas jajaj; quiero volar a tu lado junto a ti. Sabes, queria como que pegar un pedazo de la cancion que estaba escuchando al scriber esta carta pero, nose ya no me dan las ganas y quiero que tu la adivines. Puedes hacerlo siento que me conoces lo suficiente. Nose si sera dificil porque esta medio oculto y digo medio porque.. jajaja no te lo arruino. Y hagamos las cosas mas interesantes, si adivinas te regalo un beso, ah pero si no solo te lo voy a prestar pero me lo devuelves jajaja. Si quieres te doy pistas, pero cada uno tiene un costo, 1 beso por pista. Voy a usar cualquier excusa para sentir tus labios otra vez.",
      "quote": "Somos la letra y la melodia de una cancion",
      "date": "2025-11-14"
    },
    {
      "id": 11,
      "title": "El rio",
      "content": "Amor, sabes todos estos días estoy con la idea de casarme contigo. Tanto que odiaría verte con otro hombre en el altar, tanto que detesto la idea de que pienses en otra persona para algo que sea mas que amigos. No quiero que pase nunca, no quiero que si quiera un hombre te mire, pensando que tenga una oportunidad. Nunca me importo demostrarte amor en publico, porque yo me sentí tuyo y también te sentí mia. Y quería mostrarlo a todos, mostrarles que yo tengo una version tuya que nadie mas tiene. Algo tan intimio y privado que solo yo lo tengo. Mostrarte que solo tu tengas mi mejor version.\nHoy pase por el rio, y vi una pareja... ellos dos solitos cerca del rio; agarrados de la mano, solos, tranquilos y felices. Y yo me quede mirándolos por mucho tiempo, imaginándome estar ahi contigo. Los dos a lado del rio, sin importar el frio y el viento porque tenemos la calidez del otro, sin importar los problemas porque cuando estamos juntos todo se siente en paz, sin importar quienes nos miren o que piensen de nosotros porque nos tenemos uno al otro y es lo único que importa. Los dos juntos, en el atardecer a lado del rio. Solamente viendo como el rio es tranquilo y a la vez en caos. Como los patos y cisnes usan el agua para descansar después de volar todo el dia. \nSolo los dos, juntitos viendo el rio mientras las hojas caen una a una, algunas en el suelo y otras en el rio. Y luego nos miramos a los ojos, a tus ojos tan hermosos y nos quedamos ahi admirando el paisaje. Para luego sacar algo de mi bolsillo, una cajita y arrodillarme. Estar tan nervioso para que la cajita no se caiga al rio para que yo no resbale y caiga al rio. Y hacerte la pregunta, 'Te casarias conmigo?' Y esperar tu respuesta. Regresando ya a la realidad la pareja que vi a un inicio ya no estaban, vi mi reloj y estaba ahi 30 minutos en el rio, imaginándome cada detalle cada cosa, cada detalle del momento. No se tu respuesta, no quería arruinarme la sorpresa. Ya me imagine una vida contigo, no puedo hacer otra cosa. Vas a ser mi esposa y lo digo de una manera segura y egoista. No voy a permitir que veas al rio con otra persona. Te vas a casar conmigo.",
      "quote": "Vas a ser mi esposa",
      "date": "2025-11-15"
    }
  ]
}
 