{
  "letters": [
    {
      "id": 1,
      "title": "Loquita ❤️",
      "content": "Sabes desde que nos alejamos nunca habia sentido una tristeza tan enorme como la senti ese dia. Todo se me vino abajo literalmente; cada dia que pasaba era un dia de inseguridad del futuro, un futuro sin ti. Yo tenia muy en claro como queria mi vida, mi futuro. Pero en cuanto llegaste todo eso cambio, obvio no tuvimos un inicio muy romantico, pero lo repetiria una y otra vez con tal de conocerte y la maravillosa persona que eres, a pesar de que no lo creas yo te veo asi. Obvio no perfecta ni tampoco completa pero aun asi vi la luz dentro de ti y quiero ser parte de ese brillo. Brillar juntos, aunque esta medio dificil ahora, quiero creer que en un futuro si podamos brillar ambos lado a lado, los dos con un brillo diferente, pero al juntarlos se forme algo unico. Sabes senti tu presencia a lo lejos pero que se acerca cada vez mas, nose si aun me amas o si realmente tus palabras son ciertas o no, no lo se. Pero lo siento, siento tu amor a pesar de la distancia, aun vives en mis pensamientos no hubo dia en que no pensara en ti. Incluso cuando nos alejamos, veia que entrabas a clases en C, cuando llegue lo primero que pense era en mostrarte el lugar, pero… regrese a la realidad, una donde no estabas… y fue la peor sensacion de mi vida. Sabes te imagino a mi lado, caminando conmigo a todas partes; te imagino aqui en mi casa ayudandome hacer los quehaceres, te imagino a lado mio al despertar. Y de repente, mis dias tuvieron mas color, mas calidez, mas vida. Sabes, te extraño un monton, demasiado, extraño tus besos, extraño tus caricias, extraño tus abrazos, te extraño a ti. Tus abrazos se quedaron como un tatuaje en mi, como me abrazaban como se apoyaban en mis hombros, como me agarrabas del brazo y paseabamos juntos. Todos ellos se quedaron como un tatuaje en mi piel, que no me los puedo quitar, no los quiero quitar.Sabes, te amo y no voy a dejar de hacerlo nunca; estes conmigo o no, mi corazon siempre estara contigo y nunca se ira. Eres libre, siempre lo fuiste y nunca te controle, y tampoco nunca lo quise hacer; amo como eres. Nunca quise que nuestra historia se acabara ese dia, y espero que no lo haga. Espero ser el hombre que algun dia te bese en una capilla en frente de todos, mientras el cielo y el sol son testigos de la union de no solo dos personas sino de dos almas que se prometen amarse para toda la vida. Estamos en nuestros 20s y ya se con quien pasar el resto de mi vida. Te amo.",
      "quote": "Te amo, y te voy a amar siempre. Estes en mi vida o no."
    }
    
  ]
}
 